[
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "editing-toolbar",
  "obsidian-hover-editor",
  "obsidian-auto-link-title",
  "auto-card-link",
  "pkmer",
  "obsidian-custom-attachment-location",
  "i18n",
  "obsidian-git"
]